
/* Class = "UIButton"; normalTitle = "t:button"; ObjectID = "TTJ-tj-MN7"; */
"TTJ-tj-MN7.normalTitle" = "This should be overwritten";

/* Class = "UILabel"; text = "t:title"; ObjectID = "bcg-Rc-DAi"; */
"bcg-Rc-DAi.text" = "This should be overwritten";
